{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Crédits"
			},
			"Key": "D64E2B794847DF532B36D180B7A8D2EA"
		},
		{
			"Source":
			{
				"Text": "Enter IP Adresse of distant server or listen client"
			},
			"Translation":
			{
				"Text": "Entrez l'adresse IP d'un serveur distant"
			},
			"Key": "C21ECC314F29B1EDF623979E3E3A88B4"
		},
		{
			"Source":
			{
				"Text": "IP Adresse"
			},
			"Translation":
			{
				"Text": "Adresse IP"
			},
			"Key": "C4B377B54D6C7A898A0C5C81E6E14C77"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": "Charger une partie"
			},
			"Key": "D31FA422482F411D56557E85883A2C7B"
		},
		{
			"Source":
			{
				"Text": "Lorem Ipsum"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1854CC8E42D1F2064309F890ACAFE0A8"
		},
		{
			"Source":
			{
				"Text": "Please enter valid IP adresse"
			},
			"Translation":
			{
				"Text": "Entrez une adresse IP valide"
			},
			"Key": "02AE9DA142F50B38CD7DF8814A6C81C0"
		},
		{
			"Source":
			{
				"Text": "Quit to Desktop"
			},
			"Translation":
			{
				"Text": "Quitter vers le bureau"
			},
			"Key": "E816C0884DF3841DD235AFBAE9888986"
		},
		{
			"Source":
			{
				"Text": "Quit to Main Menu"
			},
			"Translation":
			{
				"Text": "Quitter vers le menu principale"
			},
			"Key": "43AC58534A5C7934D8F1B581DB56459A"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Reprendre"
			},
			"Key": "0AC353C74D578D9394A0F197E9C35A90"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Paramètres"
			},
			"Key": "B5F90781400D02F6CE2895BB321C557E"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "sT_Localisation",
			"Children": [
				{
					"Source":
					{
						"Text": "Join Game"
					},
					"Translation":
					{
						"Text": "Rejoindre une partie"
					},
					"Key": "JoinGame"
				},
				{
					"Source":
					{
						"Text": "New Game"
					},
					"Translation":
					{
						"Text": "Nouvelle Partie"
					},
					"Key": "NewGame"
				},
				{
					"Source":
					{
						"Text": "Save Game"
					},
					"Translation":
					{
						"Text": "Sauvegarder la partie"
					},
					"Key": "SaveGame"
				}
			]
		}
	]
}